<?php
return [
    'list_employee_ray' => 'قائمة موظفين مركز الأشعة',
    'add_new_employee' => 'أضافة موظف جديد',
    'action' => 'الأجراءات',
    'data' => 'تاريخ الأضافة',
    'ray' => 'مركز الأشعة',
    'list_employee' => "قائمة الموظفين",
    'new_employee' => 'أضافة موظف',
    'name' => 'الاسم',
    'email' => 'البريد الالكتروني',
    'password' => 'كلمة المرور',
    'delete_data' => 'حذف الموظف',
    'warning' => 'هل انت متاكد من عملية الحذف؟',
    'edit' => 'تعديل البيانات',
    'close' => 'إغلاق',
    'submit' => 'موافق',
];
