<?php
return [
    'name' => 'الاسم',
    'email' => 'البريد الالكتروني',
    'doctor' => 'الدكتور',
    'section' => 'القسم',
    'phone' => 'رقم الهاتف',
    'date' => 'تاريخ الحجز',
    'notes' => 'الملاحظات',
    'submit' => 'موافق',
    'section' => 'القسم',
    'choose_from_list' => 'اختار من القائمة',
    'message' => 'تم حفظ البيانات وسوف يتم ارسال تفاصيل الموعد',
    'message2' => 'غير متاح الحجز في ذلك اليوم برجاء اختيار يوم أخر',
    'message3' => 'تم الحجز بنفس البيانات مسبقا برجاء تغير البريد الالكتروني او رقم الهاتف',
    'appointment_booking' => 'حجز موعد',
];
